Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Forward 30 seconds
ar: تقديم 30 ثانية
cs: Přeposlat 30 sekund
da: Videresend 30 sekunder
de: 30 Sekunden vor
el: Εμπρός 30 δευτερόλεπτα
es: Adelantar 30 segundos
fi: Eteenpäin 30 sekuntia
fr: Avancer de 30 secondes
id: Maju 30 detik
it: Avanti di 30 secondi
ja: 30秒前に進む
ko: 30초 앞으로
nl: 30 seconden vooruit
no: Videresend 30 sekunder
pl: Przewiń o 30 sekund
pt: Avançar 30 segundos
pt_br: Avançar 30 segundos
ro: Redirecţionează 30 de secunde
ru: Вперёд на 30 секунд
sv: Framåt 30 sekunder
tr: 30 saniye ileri
uk: Вперед на 30 секунд
zh_hans: 轉發30秒

source: Found a bug or have an idea? Report it — logs and specs are attached for you.
ar: عثرت على خطأ أو لديك فكرة؟ أبلغ عن ذلك - سجلات وعروض مرفقة لك.
cs: Našli jste chybu nebo máte nápad? Nahlaste ji — jsou pro vás připojeny protokoly a specifikace.
da: Fundet en fejl eller har en idé? Rapporter det - logs og specs er knyttet til dig.
de: Einen Fehler gefunden oder eine Idee hat? Melden Sie ihn – Protokolle und Spezifikationen werden für Sie angehängt.
el: Βρήκε ένα σφάλμα ή να έχουν μια ιδέα? Αναφέρετε το — αρχεία καταγραφής και specs είναι συνδεδεμένα για εσάς.
es: ¿Encontraste un error o tienes una idea? Reporta — los registros y las especificaciones están adjuntados para ti.
fi: Löytyi vika tai sinulla on ajatus? Ilmoita siitä — lokit ja silmälasit on liitetty sinulle.
fr: Vous avez trouvé un bug ou avez une idée ? Signalez-le — les journaux et les spécifications sont attachés pour vous.
it: Hai trovato un bug o hai un suggerimento? Contattaci. Log e specifiche allegati automaticamente.
ja: バグを見つけたか、アイデアがありますか？報告してください — ログとスペックが添付されています。
nl: Heb je een bug gevonden of een idee gehad? Rapporteer het - logs en specificaties zijn voor je bevestigd.
no: Feil du oppdaget en feil eller har en idé? Rapporter det — logger og spesifikasjoner er vedlagt.
pl: Znalazłeś błąd lub masz pomysł? Zgłoś go — dzienniki i specyfikacje są dla Ciebie dołączone.
pt: Encontrou um erro ou tem uma ideia? Relate — logs e especificações estão anexados para você.
pt_br: Encontrou um erro ou tem uma ideia? Relate — logs e especificações estão anexados para você.
ro: Ai găsit o eroare sau ai o idee? Raportează - jurnalele și specificațiile sunt atașate pentru tine.
ru: Найдена ошибка или есть идея? Сообщите об этом — журналы и спецификации прикреплены к вам.
sv: Hittade en bugg eller har en idé? Rapportera den — loggar och specifikationer är bifogade för dig.
uk: Знайшли помилку чи маєте ідею? Про це — журнали та специфікації прикріплюються для вас.
zh_hans: 发现了一个错误或有一个想法吗？报告它——日志和观看都是为您附加的。

source: Full view
ar: عرض كامل
cs: Plné zobrazení
da: Fuld visning
de: Vollansicht
el: Πλήρης προβολή
es: Vista completa
fi: Koko näkymä
fr: Vue complète
id: Tampilan penuh
it: Vista completa
ja: 全表示
ko: 전체 보기
nl: Volledige weergave
no: Full visning
pl: Pełny widok
pt: Vista completa
pt_br: Visualização completa
ro: Vizualizare completă
ru: Полный вид
sv: Full vy
tr: Tam görünüm
uk: Повний перегляд
zh_hans: 完整视图

source: Gaming
ar: الألعاب
cs: Hra
da: Spil
de: Spielen
el: Παιχνίδι
es: Juegos
fi: Pelaaminen
fr: Jeux vidéo
id: Game
ja: ゲーム
ko: 게임
no: Spilling
pl: Gra
pt: Jogos
pt_br: Jogos
ro: Joc
ru: Игры
sv: Spel
tr: Oyun
uk: Ігри
zh_hans: 游戏中

source: General
ar: عام
cs: Obecná ustanovení
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
id: Umum
it: Generali
ja: 全般
ko: 일반
nl: Algemeen
no: Generelt
pl: Ogólne
pt: Geral
pt_br: Gerais
ro: Generalități
ru: Основные
sv: Allmänt
tr: Genel
uk: Загальні
zh_hans: A. 概况

source: Glow
ar: توهج
cs: bubble raider
da: Glød
de: Leuchten
el: Λάμψη
es: Brillo
fi: Hehku
fr: Lueur
id: Cahaya
it: Bagliore
ko: 빛남
nl: Gloed
no: Glød
pl: Poświata
pt: Brilho
pt_br: Brilho
ro: Strălucire
ru: Свечение
sv: Skimmer
tr: Parıltı
uk: Сяйво
zh_hans: 发光

source: Go to Album
ar: الانتقال إلى الألبوم
cs: Přejít na album
da: Gå til album
de: Zum Album
el: Μετάβαση στο άλμπουμ
es: Ir al álbum
fi: Siirry albumiin
fr: Aller à l'album
id: Buka Album
it: Vai all'album
ja: アルバムに移動
ko: 앨범으로 이동
nl: Ga naar album
no: Gå til album
pl: Przejdź do albumu
pt: Ir para o álbum
pt_br: Ir para o álbum
ro: Mergi la album
ru: Перейти к альбому
sv: Gå till album
tr: Albüme Git
uk: Перейти до альбому
zh_hans: 转到相册

source: Go to Artist
ar: الانتقال إلى الفنان
cs: Přejít na interpreta
da: Gå til kunstner
de: Zum Interpreten
el: Μετάβαση στον καλλιτέχνη
es: Ir al artista
fi: Siirry esittäjälle
fr: Aller à l'artiste
id: Buka Artis
it: Vai all'artista
ja: アーティストに移動
ko: 아티스트로 이동
nl: Ga naar artiest
no: Gå til artist
pl: Przejdź do artysty
pt: Ir para o artista
pt_br: Ir para o Artista
ro: Mergi la Artist
ru: Перейти к исполнителю
sv: Gå till artist
tr: Sanatçıya Git
uk: Перейти до виконавця
zh_hans: 转到艺人

source: Guest Mode
ar: وضع الضيف
cs: Režim hosta
da: Gæst Tilstand
de: Gastmodus
el: Λειτουργία Επισκέπτη
es: Modo Invitado
fi: Vieras Tila
fr: Mode Invité
id: Mode Tamu
it: Modalità ospite
ja: ゲストモード
ko: 게스트 모드
nl: Gastmodus
no: Gjeste Modus
pl: Tryb gościa
pt: Modo convidado
pt_br: Modo convidado
ro: Mod oaspete
ru: Гостевой режим
sv: Gästläge
tr: Misafir Modu
uk: Гостьовий режим
zh_hans: 访客模式

source: Guest Mode, browse without personalization
ar: وضع الضيف، تصفّح من دون تخصيص
cs: Režim bez personalizace
da: Gæstetilstand, gennemse uden personalisering
de: Gastmodus, ohne Personalisierung durchsuchen
el: Λειτουργία Επισκέπτη, περιήγηση χωρίς εξατομίκευση
es: Modo Invitado, explora sin personalización
fi: Vierastila, selaa ilman personointia
fr: Mode Invité, parcourir sans personnalisation
id: Mode Tamu, telusuri tanpa personalisasi
it: Modalità ospite, sfoglia senza personalizzazione
ja: ゲストモード、パーソナライゼーションなしでブラウズする
ko: 게스트 모드, 개인화 없이 둘러보기
nl: Gastmodus, bladeren zonder personalisatie
no: Gjestemodus, bla gjennom uten personalisering
pl: Tryb gościa, przeglądaj bez personalizacji
pt: Modo convidado, explore sem personalização
pt_br: Modo convidado, navegue sem personalização
ro: Modul de oaspete, răsfoiește fără personalizare
ru: Гостевой режим, просмотр без персонализации
sv: Gästläge, bläddra utan anpassning
tr: Misafir Modu, kişiselleştirme olmadan göz at
uk: Гостьовий режим, перегляд без персоналізації
zh_hans: 访客模式，不带个性化浏览

source: Guest mode. Sign in for your library.
ar: وضع الضيف. سجّل الدخول للوصول إلى مكتبتك.
cs: Režim hostů. Přihlaste se do knihovny.
da: Gæste tilstand. Log ind på dit bibliotek.
de: Gastmodus. Melde dich an, um deine Mediathek zu sehen.
el: Λειτουργία επισκέπτη. Συνδεθείτε για τη βιβλιοθήκη σας.
es: Modo Invitado. Inicia sesión para acceder a tu biblioteca.
fi: Vieras tila. Kirjaudu sisään kirjastollesi.
fr: Mode Invité. Connectez-vous pour accéder à votre bibliothèque.
id: Mode tamu. Masuk untuk pustaka Anda.
it: Modalità ospite. Accedi per la tua libreria.
ja: ゲストモードです。ライブラリにサインインしてください。
ko: 게스트 모드입니다. 보관함을 보려면 로그인하세요.
nl: Gastmodus. Log in voor je bibliotheek.
no: Gjestemodus. Logg inn for biblioteket.
pl: Tryb gościa. Zaloguj się, aby uzyskać dostęp do swojej biblioteki.
pt: Modo convidado. Inicie sessão para aceder à sua biblioteca.
pt_br: Modo de convidado. Entre para sua biblioteca.
ro: Mod oaspete. Conectează-te pentru biblioteca ta.
ru: Гостевой режим. Войдите, чтобы получить доступ к своей медиатеке.
sv: Gästläge. Logga in för ditt bibliotek.
tr: Misafir modu. Kitaplığınız için giriş yapın.
uk: Гостьовий режим. Увійдіть, щоб отримати доступ до своєї медіатеки.
zh_hans: 客人模式。登录到您的库。

source: Guest mode. Switch back to your account.
ar: وضع الضيف. بدّل مرة أخرى إلى حسابك.
cs: Režim pro hosty. Přepněte zpět na svůj účet.
da: Gæstetilstand. Skift tilbage til din konto.
de: Gastmodus. Wechsle zurück zu deinem Account.
el: Λειτουργία Επισκέπτη. Επιστρέψτε στο λογαριασμό σας.
es: Modo Invitado. Vuelve a tu cuenta.
fi: Vieras tila. Vaihda takaisin tiliisi.
fr: Mode Invité. Revenir à votre compte.
id: Mode tamu. Kembali ke akun Anda.
it: Modalità ospite. Torna al tuo account.
ja: ゲストモードです。アカウントに戻ります。
ko: 게스트 모드입니다. 계정으로 다시 전환하세요.
nl: Gastmodus. Schakel terug naar je account.
no: Gjestemodus. Bytt tilbake til kontoen din.
pl: Tryb gościa. Wróć do swojego konta.
pt: Modo convidado. Volte à sua conta.
pt_br: Modo de convidado. Volte para sua conta.
ro: Mod oaspete. Treci înapoi la contul tău.
ru: Гостевой режим. Переключитесь обратно на свой аккаунт.
sv: Gästläge. Växla tillbaka till ditt konto.
tr: Misafir modu. Hesabınıza geri dönün.
uk: Гостьовий режим. Перемкніться назад на свій обліковий запис.
zh_hans: 访客模式。切换到您的帐户。

source: Haptic Feedback
ar: الاستجابة اللمسية
cs: Hmatová zpětná vazba
da: Haptisk Feedback
de: Haptisches Feedback
el: Απτική Ανατροφοδότηση
es: Retroalimentación háptica
fi: Haptinen Palaute
fr: Retour haptique
id: Umpan Balik Haptik
it: Feedback aptico
ja: 振動フィードバック
ko: 햅틱 피드백
nl: Haptische feedback
no: Haptisk tilbakemelding
pl: Informacja haptyczna
pt: Resposta háptica
pt_br: Retorno tátil
ro: Feedback Haptic
ru: Тактильная отдача
sv: Haptisk feedback
tr: Haptik Geri Bildirim
uk: Тактильний відгук
zh_hans: 触动反馈

source: Hidden
ar: مخفي
de: Ausgeblendet
es: Oculto
fr: Masqué
id: Tersembunyi
it: Nascosto
ko: 숨김
nl: Verborgen
pl: Ukryte
pt: Oculto
ru: Скрыто
sv: Dold
tr: Gizli
uk: Приховано

source: Hide Lyrics
ar: إخفاء الكلمات
cs: Skrýt texty
da: Skjul Sangtekster
de: Songtext ausblenden
el: Απόκρυψη Στίχων
es: Ocultar letras
fi: Piilota Sanoitukset
fr: Masquer les paroles
id: Sembunyikan Lirik
it: Nascondi testo
ja: 歌詞を隠す
ko: 가사 숨기기
nl: Verberg songteksten
no: Skjul tekster
pl: Ukryj tekst
pt: Ocultar letras
pt_br: Ocultar letra
ro: Ascunde versurile
ru: Скрыть текст
sv: Dölj sångtext
tr: Şarkı Sözlerini Gizle
uk: Сховати текст пісні
zh_hans: 隐藏歌词

source: Hide lyrics explanation
ar: إخفاء شرح الكلمات
cs: Skrýt vysvětlení textů
da: Skjul sangtekstforklaring
de: Songtext-Erklärung ausblenden
el: Απόκρυψη εξήγησης στίχων
es: Ocultar explicación de la letra
fi: Piilota sanoitusten selitys
fr: Masquer l'explication des paroles
id: Sembunyikan penjelasan lirik
it: Nascondi spiegazione del testo
ja: 歌詞の説明を非表示
ko: 가사 설명 숨기기
nl: Verberg uitleg van songteksten
no: Skjul tekst forklaring
pl: Ukryj wyjaśnienie tekstu
pt: Ocultar explicação das letras
pt_br: Ocultar explicação da letra
ro: Ascunde explicatia versurilor
ru: Скрыть объяснение текста
sv: Dölj förklaring av sångtext
tr: Şarkı sözü açıklamasını gizle
uk: Сховати пояснення тексту пісні
zh_hans: 隐藏歌词说明

source: Hide replies
ar: إخفاء الردود
cs: Skrýt odpovědi
da: Skjul svar
de: Antworten ausblenden
el: Απόκρυψη απαντήσεων
es: Ocultar respuestas
fi: Piilota vastaukset
fr: Masquer les réponses
id: Sembunyikan balasan
it: Nascondi risposte
ja: 返信を非表示
ko: 답글 가리기
nl: Reacties verbergen
no: Skjul svar
pl: Ukryj odpowiedzi
pt: Ocultar respostas
pt_br: Ocultar respostas
ro: Ascunde răspunsurile
ru: Скрыть ответы
sv: Dölj svar
tr: Yanıtları gizle
uk: Приховати відповіді
zh_hans: 隐藏回复

source: Highlights
ar: الأبرز
cs: Zvýraznění
da: Markeringer
el: Επισήμανση
es: Destacados
fi: Korostukset
fr: Surlignés
id: Sorotan
it: In evidenza
ja: ハイライト
ko: 하이라이트
nl: Hoogtepunten
no: Markeringer
pl: Najważniejsze
pt: Destaques
pt_br: Destaques
ro: Evidențieri
ru: Главное
sv: Höjdpunkter
tr: Öne Çıkanlar
uk: Найкраще
zh_hans: 高光

source: Hip-Hop
ar: هيب هوب
ko: 힙합

source: History
ar: السجل
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
fi: Historia
fr: Historique
id: Riwayat
it: Cronologia
ja: 沿革
ko: 기록
nl: Geschiedenis
no: Historikk
pl: Historia
pt: Histórico
pt_br: Histórico
ro: Istoric
ru: История
sv: Historik
tr: Geçmiş
uk: Історія
zh_hans: 历史记录

source: Home
ar: الرئيسية
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
id: Beranda
ja: ホーム
ko: 홈
nl: Start
no: Hjem
pl: Początek
pt: Início
pt_br: Residencial
ro: Acasă
ru: Главная
sv: Hem
tr: Ana Sayfa
uk: Головна
zh_hans: 首页

source: How far apart suggestions are placed (every N of your playlist's songs)
ar: مدى تباعد الاقتراحات (كل N من أغاني قائمتك)
cs: Jak daleko jsou návrhy umístěny (každý N písní tvého playlistu)
da: Hvor langt fra hinanden forslag er placeret (hver N af din afspilningslistens sange)
de: Wie weit Vorschläge voneinander entfernt eingefügt werden (nach jeweils N Titeln deiner Playlist)
el: Πόσο μακρινές προτάσεις τοποθετούνται (κάθε Ν από τα τραγούδια της λίστας αναπαραγωγής σας)
es: Con qué separación se colocan las sugerencias (cada N canciones de tu playlist)
fi: Kuinka kaukana ehdotukset on sijoitettu (jokainen N soittolistaa kappaleita)
fr: Espacement des suggestions (tous les N morceaux de votre playlist)
id: Seberapa jauh jarak antar saran (setiap N lagu di daftar putar Anda)
it: Specifica la frequenza dei suggerimenti (ogni X brani della tua playlist)
ja: どのくらい離れた提案が置かれるか（プレイリストの曲のすべてのN）
ko: 추천이 배치되는 간격(재생목록 곡 N개마다)
nl: Hoe ver suggesties uit elkaar worden geplaatst (elke N nummers van je afspeellijst)
no: Hvor langt bortsett fra forslag blir lagt inn (hver N av spillelistens sanger)
pl: Jak często umieszczane są sugestie (co N utworów z playlisty)
pt: Qual a distância entre sugestões (a cada N músicas da sua lista de reprodução)
pt_br: Quão distantes as sugestões são colocadas (cada N das músicas da sua playlist)
ro: Cât de departe sunt plasate sugestiile (fiecare N din melodiile din lista de redare)
ru: Как часто размещать рекомендации (каждые N треков вашего плейлиста)
sv: Hur ofta förslag placeras (var N:e låt i spellistan)
tr: Önerilerin ne sıklıkta yerleştirileceği (çalma listenizdeki her N şarkıda bir)
uk: Як часто розміщуються пропозиції (кожні N пісень у вашому плейлисті)
zh_hans: 建议放置到多远处(您播放列表中的每个N歌曲)

source: How many recommendations to keep ready ahead of the current track
ar: عدد الاقتراحات التي تبقى جاهزة قبل المقطوعة الحالية
cs: Kolik doporučení držet krok před aktuální skladbou
da: Hvor mange anbefalinger der skal være klar foran det aktuelle spor
de: Wie viele Empfehlungen vor dem aktuellen Titel bereitgehalten werden
el: Πόσες συστάσεις για να κρατήσει έτοιμο μπροστά από το τρέχον κομμάτι
es: Cuántas recomendaciones mantener preparadas por delante de la pista actual
fi: Kuinka monta suositusta pitää valmiina ennen nykyistä rataa
fr: Nombre de recommandations à garder prêtes avant le titre actuel
id: Berapa banyak rekomendasi yang disiapkan di depan trek saat ini
it: Specifica quanti brani consigliati tenere pronti prima del brano attuale
ja: 現在のトラックに先立って準備を進めるためのおすすめの数
ko: 현재 트랙보다 앞서 준비해 둘 추천 수
nl: Hoeveel aanbevelingen vooruit ten opzichte van het huidige nummer gereed blijven
no: Hvor mange anbefalinger som skal være klare foran dette sporet
pl: Ile rekomendacji utrzymywać w gotowości przed bieżącym utworem
pt: Quantas recomendações manter prontas antes da faixa atual
pt_br: Quantas recomendações para se manter prontas antes do caminho atual
ro: Câte recomandări să fie gata înainte de etapa actuală
ru: Сколько рекомендаций держать готовыми перед текущим треком
sv: Hur många rekommendationer som hålls redo före det aktuella spåret
tr: Geçerli parçanın önünde kaç önerinin hazır tutulacağı
uk: Скільки рекомендацій тримати готовими попереду поточного треку
zh_hans: 在当前轨道之前准备好的建议数量

source: How many recommended tracks to drop in at each insertion point
ar: عدد المقطوعات المقترحة التي تُضاف عند كل نقطة إدراج
cs: Kolik doporučených skladeb klesne v každém místě vložení
da: Hvor mange anbefalede spor der skal falde ind ved hvert indsætningspunkt
de: Wie viele empfohlene Titel an jedem Einfügepunkt hinzugefügt werden
el: Πόσα συνιστώμενα κομμάτια να πέσουν σε κάθε σημείο εισαγωγής
es: Cuántas pistas recomendadas se añaden en cada punto de inserción
fi: Kuinka monta suositeltua raidan pudota jokaisessa paikoituspisteessä
fr: Nombre de titres recommandés ajoutés à chaque point d’insertion
id: Berapa banyak trek rekomendasi yang disisipkan di setiap titik penyisipan
it: Quanti brani consigliati inserire in ogni punto di inserimento
ja: 各挿入ポイントにドロップする推奨トラックの数
ko: 각 삽입 지점에 넣을 추천 트랙 수
nl: Hoeveel aanbevolen nummers bij elk invoegpunt worden toegevoegd
no: Hvor mange anbefalte spor som faller inn ved hver innsettingspunkt
pl: Ile polecanych utworów dodać w każdym punkcie wstawienia
pt: Quantas faixas recomendadas inserir em cada ponto de inserção
pt_br: Quantas faixas recomendadas para cair em cada ponto de inserção
ro: Câte piste recomandate să fie introduse în fiecare punct de inserare
ru: Сколько рекомендованных треков вставлять в каждой точке
sv: Hur många rekommenderade spår som läggs till vid varje infogningspunkt
tr: Her ekleme noktasında kaç önerilen parça ekleneceği
uk: Скільки рекомендованих треків додавати в кожній точці вставки
zh_hans: 每个插入点推荐的曲目数量

source: Hz
ar: هرتز
ru: Гц
uk: Гц
zh_hans: 赫兹

source: I couldn't understand that request
ar: لم أتمكن من فهم ذلك الطلب
cs: Nemohu pochopit tento požadavek
da: Jeg kunne ikke forstå denne anmodning
de: Ich konnte diese Anfrage nicht verstehen
el: Δεν μπορούσα να καταλάβω αυτό το αίτημα
es: No pude entender esa solicitud
fi: En voinut ymmärtää tätä pyyntöä
fr: Je n'ai pas compris cette demande
id: Saya tidak dapat memahami permintaan itu
it: Non sono riuscito a capire quella richiesta
ja: そのリクエストが理解できませんでした
ko: 그 요청을 이해할 수 없었습니다
nl: Ik kon dat verzoek niet begrijpen
no: Jeg kunne ikke forstå den forespørselen
pl: Nie udało mi się zrozumieć tego polecenia
pt: Não consegui compreender esse pedido
pt_br: Eu não consegui entender essa solicitação
ro: Nu am putut înțelege acea cerere
ru: Я не смог понять этот запрос
sv: Jag kunde inte förstå den begäran
tr: Bu isteği anlayamadım
uk: Я не зміг зрозуміти цей запит
zh_hans: 我无法理解该请求

source: Image Cache
ar: ذاكرة التخزين المؤقت للصور
cs: Cache obrázků
da: Billede Cache
de: Bildcache
el: Προσωρινή Αποθήκευση Εικόνας
es: Caché de imágenes
fi: Kuvan Välimuisti
fr: Cache d'images
id: Cache Gambar
it: Cache immagini
ja: 画像キャッシュ
ko: 이미지 캐시
nl: Afbeeldingscache
no: Bilde mellomlager
pl: Pamięć podręczna obrazów
pt: Cache de imagens
pt_br: Cache de imagem
ro: Geocutie imagine
ru: Кэш изображений
sv: Bildcache
tr: Görüntü Önbelleği
uk: Кеш зображень
zh_hans: 图像缓存

source: In Library
ar: في المكتبة
cs: V knihovně
da: I Bibliotek
de: In der Mediathek
el: Στη Βιβλιοθήκη
es: En la biblioteca
fi: Kirjastossa
fr: Dans la bibliothèque
id: Di Pustaka
it: Nella libreria
ja: ライブラリ内
ko: 보관함에 저장됨
nl: In bibliotheek
no: I biblioteket
pl: W bibliotece
pt: Na Biblioteca
pt_br: Na biblioteca
ro: În bibliotecă
ru: В медиатеке
sv: I biblioteket
tr: Kitaplıkta
uk: У бібліотеці
zh_hans: 在书库

source: In Sidebar
ar: في الشريط الجانبي
cs: V postranním panelu
da: I Sidebjælke
de: In Seitenleiste
el: Στην Πλευρική Μπάρα
es: En la barra lateral
fi: Sivupalkissa
fr: Dans la barre latérale
id: Di Bilah Samping
it: Nella barra laterale
ja: サイドバー内
ko: 사이드바에 있음
nl: In zijbalk
no: På sidepanelet
pl: Na pasku bocznym
pt: Na barra lateral
pt_br: No painel lateral
ro: În bara laterală
ru: На боковой панели
sv: I sidofältet
tr: Kenar Çubuğunda
uk: На бічній панелі
zh_hans: 在侧边栏

source: Insert a suggestion every
ar: إدراج اقتراح كل
cs: Vložit návrh každý
da: Indsæt et forslag hver
de: Einen Vorschlag einfügen nach jeweils
el: Εισάγετε μια πρόταση κάθε
es: Insertar una sugerencia cada
fi: Lisää ehdotus joka
fr: Insérer une suggestion tous les
id: Sisipkan saran setiap
it: Inserisci un suggerimento ogni
ja: すべての提案を挿入
ko: 다음 곡 수마다 추천 삽입
nl: Voeg elke
no: Sett inn et forslag hver
pl: Wstaw sugestię co
pt: Inserir uma sugestão a cada
pt_br: Insira uma sugestão a cada
ro: Introduceți o sugestie la fiecare
ru: Вставлять рекомендацию каждые
sv: Infoga ett förslag var
tr: Şu kadar şarkıda bir öneri ekle:
uk: Додавати пропозицію кожні
zh_hans: 每插入一个建议

source: Install yt-dlp
ar: تثبيت yt-dlp
cs: Instalovat yt-dlp
da: Installér yt-dlp
de: yt-dlp installieren
el: Εγκατάσταση yt-dlp
es: Instalar yt-dlp
fi: Asenna yt-dlp
fr: Installer yt-dlp
it: Installa yt-dlp
ja: yt-dlpをインストール
nl: Installeer yt-dlp
no: Installer yt-dlp
pl: Zainstaluj jt-dlp
pt: Instalar yt-dlp
pt_br: Instalar yt-dlp
ro: Instalează yt-dlp
ru: Установить yt-dlp
sv: Installera yt-dlp
uk: Встановити yt-dlp
zh_hans: 安装 yt-dlp

source: Installed Extensions
ar: الإضافات المثبتة
cs: Nainstalovaná rozšíření
da: Installerede Udvidelser
de: Installierte Erweiterungen
el: Εγκατεστημένες Επεκτάσεις
es: Extensiones instaladas
fi: Asennetut Lisäosat
fr: Extensions installées
id: Ekstensi Terpasang
it: Estensioni installate
ja: インストールされたエクステンション
ko: 설치된 확장 프로그램
nl: Geïnstalleerde extensies
no: Installerte utvidelser
pl: Zainstalowane rozszerzenia
pt: Extensões instaladas
pt_br: Extensões instaladas
ro: Extensii instalate
ru: Установленные расширения
sv: Installerade tillägg
tr: Yüklü uzantılar
uk: Установлені розширення
zh_hans: 已安装的扩展

source: Intelligence
ar: الذكاء
cs: Inteligence
da: Intelligens
de: Intelligenz
el: Νοημοσύνη
es: Inteligencia
fi: Tiedustelu
id: Kecerdasan
it: Intelligenza
ja: インテリジェンス(Intelligence)
ko: 인텔리전스
nl: Intelligentie
pl: Inteligencja
pt: Inteligência
pt_br: Inteligência
ro: Inteligenţă
ru: Интеллект
sv: Intelligens
tr: Yapay Zeka
uk: Інтелект
zh_hans: B. 情报

source: Interaction Reminder
ar: تذكير التفاعل
cs: Připomenutí interakce
da: Interaktion Påmindelse
de: Interaktions-Erinnerung
el: Υπενθύμιση Αλληλεπίδρασης
es: Recordatorio de interacción
fi: Yhteisvaikutuksen Muistutus
fr: Rappel d'interaction
ja: インタラクションのリマインダー
nl: Interactie Herinnering
no: Interaksjonspåminnelse
pl: Przypomnienie o interakcji
pt: Lembrete de interação
pt_br: Lembrete de interação
ro: Memento interacțiune
ru: Напоминание о взаимодействии
sv: Påminnelse om interaktion
uk: Нагадування про взаємодію
zh_hans: 交互式提醒

source: Intro
ar: مقدمة
cs: Úvod
da: Introduktion
de: Einleitung
el: Εισαγωγή
es: Introducción
fi: Esittely
fr: Introduction
ja: はじめに
nl: Introductie
no: Introduksjon
pl: Wprowadzenie
pt: Introdução
pt_br: Introdução
ro: Introducere
ru: Введение
sv: Introduktion
uk: Вступ
zh_hans: 简介

source: Invalid video URL
ar: رابط الفيديو غير صالح
cs: Neplatná URL adresa videa
da: Ugyldig video URL
de: Ungültige Video-URL
el: Μη έγκυρο URL βίντεο
es: URL de vídeo inválida
fi: Virheellinen videon URL
fr: URL de la vidéo invalide
it: URL video non valido
ja: 無効な動画URL
nl: Ongeldige video-URL
no: Ugyldig URL for video
pl: Nieprawidłowy adres URL wideo
pt: URL de vídeo inválida
pt_br: URL de vídeo inválida
ro: URL video nevalid
ru: Неверный URL видео
sv: Ogiltig video-URL
uk: Неправильний URL відео
zh_hans: 无效的视频 URL

source: Item %lld
ar: العنصر %lld
da: Vare %lld
es: Artículo %lld
fi: Tuote %lld
fr: Élément %lld
ja: アイテム %lld
nl: Artikel %lld
pl: Element %lld
ro: Elementul %lld
ru: Предмет %lld
sv: Objekt %lld
zh_hans: 项目 %lld

source: Jazz
ar: جاز
el: Τζαζ
ko: 재즈
ru: Джаз
tr: Caz
uk: Джаз
zh_hans: 亚兹文

source: Jump to chapter: %@
ar: الانتقال إلى الفصل: %@
cs: Přejít na kapitolu: %@
da: Hop til kapitel: %@
de: Zu Kapitel springen: %@
el: Μετάβαση στο κεφάλαιο: %@
es: Ir al capítulo: %@
fi: Siirry lukuon: %@
fr: Aller au chapitre : %@
id: Lompat ke bab: %@
it: Vai al capitolo: %@
ja: チャプターへジャンプ: %@
ko: 챕터로 이동: %@
nl: Ga naar hoofdstuk: %@
no: Hopp til kapittel: %@
pl: Przejdź do rozdziału: %@
pt: Ir para o capítulo: %@
pt_br: Ir para o capítulo: %@
ro: Salt la capitolul: %@
ru: Перейти к главе: %@
sv: Hoppa till kapitel: %@
tr: Bölüme atla: %@
uk: Перейти до розділу: %@

source: Jump to chapter: %arg
ar: الانتقال إلى الفصل: %arg
cs: Přejít na kapitolu: %arg
da: Hop til kapitel: %arg
de: Zum Kapitel: %arg
el: Μετάβαση στο κεφάλαιο: %arg
es: Saltar al capítulo: %arg
fi: Siirry lukuon: %arg
fr: Aller au chapitre : %arg
ja: チャプターへ移動: %arg
nl: Ga naar hoofdstuk: %arg
no: Hopp til kapittel: %arg
pl: Przejdź do rozdziału: %arg
pt: Ir para o capítulo: %arg
pt_br: Ir para o capítulo: %arg
ro: Salt la capitolul: %arg
ru: Перейти к главе: %arg
sv: Hoppa till kapitel: %arg
uk: Перейти до глави: %arg
zh_hans: 跳转到章节: %arg
